<!DOCTYPE html>
<html lang="en">
<head>
  <title>Quran Education Blog</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>
  <style>
    h3{
      color:blue;
        font-size:30px;
        text-align: center;
      }
      p {
        color:black;
        font-size:22px;
        text-align: center;

      }

    img{
        float:center;
        width:300px;
        height:300px;
        margin-left:50px;
        }
    .city {
      background-color: rgb(230, 212, 209);
      color: white;
      border: 2px solid black;
      margin: 20px;
      padding: 20px;
  }


          </style>

<nav class="navbar navbar-inverse navbar-fixed-top">
  <div class="container-fluid">
    <div class="navbar-header">
      <a class="navbar-brand" href="http://localhost/crud/public/">Quran Education Blog</a>
    </div>
    <ul class="nav navbar-nav">
      <li class="active"><a href="#">Home</a></li>
       <li><a href="http://localhost/crud/public/users">User</a></li>
      <li><a href="http://localhost/crud/public/crud">Posts</a></li>

    </ul>
  </div>
  </nav>
  <br>
  <br>
  <h3 style="font-family:Monospace;">مشروع (تعليم القرآن الكريم عن بعد) </h3>
   <br>
   <div class="city">
     <p>
      مشروع (تعليم القرآن الكريم عن بعد) تحت تنظيم وإشراف وزارة الأوقاف والشؤون الدينية بسلطنة عمان، تساوقا مع التطور الحاصل في التعليم الإلكتروني، وإتاحة لهذه الإمكانية لقطاعات أكبر في المجتمع من أجل تعلم القرآن الكريم وحفظه.

      وقد دأبت وزارة الأوقاف والشؤون الدينية بسلطنة عمان على توفير البيئة التعليمية المناسبة من خلال مدارس القرآن الكريم المنتشرة في ربوع السلطنة مع مدرسين مؤهلين لأداء هذه الرسالة الشريفة، وهذا المشروع سيسهم بلا شك في توسيع نطاق التعليم القرآني وجعله أكثر سهولة ويسرا. سائلين الله عز وجل أن يوفقنا جميعا للخير ويكتب للجميع أجر نشر العلم وتعليمه، وأن يحفظ باني نهضة عمان الحديثة حضرة صاحب الجلالة السلطان هيثم بن طارق المعظم حفظه الله ورعاه ، ويغفر لحضرة صاحب الجلالة السلطان قابوس بن سعيد المعظم تغمده الله برحمته والذي أولى هذا القطاع أهمية كبيرة جعل الله ذلك في ميزان حسناته . والله ولي التوفيق
      <br>
     <img  src="555476.jpg">
     <p>
     </div>
</div>

<br>
<h3 style="font-family:Monospace;">مواعيد الدراسة والإجازات لمدارس القرآن الكريم للعام الدراسي 1442 /1443 هجري الموافق 2020 / 2021 ميلادي</h3>
<div class="city">
<br>
<p>أعلنت وزارة الأوقاف والشؤون الدينية أن العام الدراسي القادم 2020 /2021م سيبدأ اعتبارا من يوم الأحد الموافق 6/9/2020م، وينتهي يوم الخميس الموافق 11/5/2021، ويبدأ عمل الهيئة التدريسية والتوجيهية والوظائف المرتبطة بهما يوم الأحد الموافق 23/8/2021م. وستكون الدراسة بالنظام الإلكتروني لجميع طلبة مدارس القرآن الكريم (الكتاتيب) إلى حين صدور قرار اللجنة العليا المكلفة ببحث آلية التعامل مع التطورات الناتجة عن انتشار فيروس كورونا كوفيد 19 بشأن الدراسة في المدارس أما الطلبة الملتحقين في البرنامج الالكتروني فيستمر دراستهم إلكترونيا. وأشارت الوزارة إلى أن بدء دراسة الطلبة للفصل الدراسي الأول يبدأ يوم الأحد الموافق 6/9/2020م، وينتهي يوم الخميس الموافق 17/12/2020م. وأوضحت الوزارة أن البرنامج الإنمائي للهيئة التدريسية والتوجيهية يبدأ بعد انتهاء الفصل الدراسي الأول مباشرة بتأريخ 20/12/2020م ويستمر حتى تأريخ 31/12/2020م. على أن يبدأ الملتقى الشتوي بتأريخ 3/1/2021 م ويستمر حتى تأريخ 28/1/2021 م. وتبدأ دراسة الطلبة وأعضاء الهيئة التدريسية والوظائف المرتبطة بها بمدارس القرآن الكريم للفصل الدراسي الثاني يوم الأحد الموافق 31/1/2021م، و يستمر حتى تأريخ 11/5/2021م. وأضافت الوزارة بأن الملتقيات الصيفية بمدارس القرآن الكريم ستنطلق بتأريخ 23/5/2021م وتستمر حتى تأريخ 19/8/2021م. مقسمة إلى ملتقيين كما هو موضح في التقويم ووفق ما سيصدر من نشرات تفصيلية. وسيبدأ عمل الهيئة التدريسية والوظائف المرتبطة بها استعدادا للعام الدراسي 2021/ 2022م بتأريخ 22/8/2021م .</p>
</div>
</body>
</html>
